Repository: kumarpradeepk/AlcoholTracker-iOS
Catalog: AlcoholTracker/Localizable.xcstrings
Source language: en
Languages: da, de, es_419, es_es, fil, fr, fr_ca, id, it, ja, ko, ms, pl, pt_br, th, tr, vi, zh_hant_hk

# sheet_health_body
source: Logged drinks can be saved automatically to %1$@, so your whole picture lives in one place.
da: Noterede drinks kan gemmes automatisk i %1$@, så hele billedet samles ét sted.
de: Erfasste Getränke können automatisch in %1$@ gespeichert werden, damit dein ganzes Bild an einem Ort liegt.
es_419: Los tragos que anotes pueden guardarse automáticamente en %1$@, para que todo tu panorama esté en un solo lugar.
es_es: Lo que registres puede guardarse automáticamente en %1$@, para que tengas la imagen completa en un solo sitio.
fil: Awtomatikong maisi-save sa %1$@ ang mga na-log na inom, para nasa iisang lugar ang buong larawan mo.
fr: Les verres enregistrés peuvent être envoyés automatiquement vers %1$@, pour que tout votre tableau tienne au même endroit.
fr_ca: Les verres inscrits peuvent être enregistrés automatiquement dans %1$@, pour que tout ton portrait vive au même endroit.
id: Minuman yang dicatat bisa otomatis tersimpan ke %1$@, supaya gambaran utuhnya ada di satu tempat.
it: Le bevande registrate possono essere salvate automaticamente su %1$@, così il quadro completo sta in un posto solo.
ja: 記録したお酒は%1$@に自動で保存できます。全体像がひとつの場所にまとまります。
ko: 기록한 잔을 %1$@에 자동으로 저장할 수 있어요. 전체 그림이 한곳에 모여요.
ms: Minuman yang dicatat boleh disimpan secara automatik ke %1$@, supaya keseluruhan gambaran anda berada di satu tempat.
pl: Zapisane drinki mogą trafiać automatycznie do %1$@, żeby cały obraz był w jednym miejscu.
pt_br: As bebidas registradas podem ser salvas automaticamente no %1$@, para o seu quadro inteiro ficar em um lugar só.
th: แก้วที่จดไว้จะถูกบันทึกไปยัง %1$@ โดยอัตโนมัติ ภาพทั้งหมดจึงอยู่ที่เดียวกัน
tr: Kaydettiğiniz içkiler otomatik olarak %1$@ hizmetine yazılabilir; böylece tablonun tamamı tek yerde durur.
vi: Đồ uống đã ghi có thể tự động lưu sang %1$@, để toàn bộ bức tranh nằm ở một nơi.
zh_hant_hk: 記下的每一杯，可以自動存到 %1$@，整幅圖就集中在一個地方。

# sheet_health_change_access
source: Change access later in %1$@.
da: Skift adgang senere i %1$@.
de: Zugriff später in %1$@ ändern.
es_419: Puedes cambiar el acceso después en %1$@.
es_es: Puedes cambiar el acceso más adelante en %1$@.
fil: Mababago mo ang access mamaya sa %1$@.
fr: Vous pourrez modifier l'accès plus tard dans %1$@.
fr_ca: Tu peux modifier l'accès plus tard dans %1$@.
id: Ubah aksesnya nanti di %1$@.
it: Puoi cambiare l'autorizzazione più avanti in %1$@.
ja: アクセス権はあとから%1$@で変更できます。
ko: 접근 권한은 나중에 %1$@에서 바꿀 수 있어요.
ms: Ubah kebenaran kemudian dalam %1$@.
pl: Dostęp można zmienić później w %1$@.
pt_br: Você pode mudar o acesso depois em %1$@.
th: เปลี่ยนสิทธิ์เข้าถึงภายหลังได้ใน %1$@
tr: Erişimi daha sonra şuradan değiştirebilirsiniz: %1$@.
vi: Có thể đổi quyền truy cập sau trong %1$@.
zh_hant_hk: 之後可以在 %1$@ 更改存取權限。

# sheet_health_cta
source: Connect to %1$@
da: Forbind til %1$@
de: Mit %1$@ verbinden
es_419: Conectar con %1$@
es_es: Conectar con %1$@
fil: Kumonekta sa %1$@
fr: Se connecter à %1$@
fr_ca: Se connecter à %1$@
id: Hubungkan ke %1$@
it: Collega a %1$@
ja: %1$@と連携
ko: %1$@에 연결
ms: Sambung ke %1$@
pl: Połącz z %1$@
pt_br: Conectar ao %1$@
th: เชื่อมต่อกับ %1$@
tr: %1$@ ile bağlantı kur
vi: Kết nối với %1$@
zh_hant_hk: 連接 %1$@

# sheet_health_data_sub
source: Only alcohol consumption entries are written, nothing is read.
da: Der skrives kun poster om alkoholindtag, og der læses ingenting.
de: Es werden ausschließlich Einträge zum Alkoholkonsum geschrieben, gelesen wird nichts.
es_419: Solo se escriben los consumos de alcohol; no se lee nada.
es_es: Solo se escriben los registros de consumo de alcohol; no se lee nada.
fil: Mga tala lang ng pag-inom ng alak ang isinusulat, walang binabasa.
fr: Seules les consommations d'alcool sont écrites, rien n'est lu.
fr_ca: Seules les consommations d'alcool sont écrites. Rien n'est lu.
id: Hanya catatan konsumsi alkohol yang ditulis, tidak ada yang dibaca.
it: Vengono scritte solo le voci di consumo di alcol, non viene letto nulla.
ja: 書き込むのはアルコール摂取の記録だけで、読み取りは一切しません。
ko: 알코올 섭취 기록만 쓰고, 아무것도 읽지 않아요.
ms: Hanya catatan pengambilan alkohol ditulis, tiada apa-apa dibaca.
pl: Zapisywane są wyłącznie wpisy o spożyciu alkoholu — nic nie jest odczytywane.
pt_br: Só os registros de consumo de álcool são gravados. Nada é lido.
th: เขียนเฉพาะรายการการดื่มแอลกอฮอล์เท่านั้น ไม่มีการอ่านข้อมูลใดๆ
tr: Yalnızca alkol tüketimi kayıtları yazılır; hiçbir şey okunmaz.
vi: Chỉ ghi các mục về lượng cồn tiêu thụ, không đọc bất cứ thứ gì.
zh_hant_hk: 只會寫入飲酒記錄，不會讀取任何資料。

# sheet_health_data_title
source: Alcohol data
da: Alkoholdata
de: Alkoholdaten
es_419: Datos de alcohol
es_es: Datos de alcohol
fil: Datos ng alak
fr: Données d'alcool
fr_ca: Données sur l'alcool
id: Data alkohol
it: Dati sull'alcol
ja: アルコールのデータ
ko: 알코올 데이터
ms: Data alkohol
pl: Dane o alkoholu
pt_br: Dados de álcool
th: ข้อมูลแอลกอฮอล์
tr: Alkol verileri
vi: Dữ liệu về cồn
zh_hant_hk: 酒精數據

# sheet_health_title
source: Keep your drinks in sync
da: Hold dine drinks synkroniseret
de: Halte deine Getränke synchron
es_419: Mantén tus tragos sincronizados
es_es: Mantén tus registros sincronizados
fil: Panatilihing naka-sync ang mga inom mo
fr: Gardez vos consommations synchronisées
fr_ca: Garde tes verres synchronisés
id: Jaga catatan minummu tetap sinkron
it: Tieni le bevande sincronizzate
ja: 記録を同期しておく
ko: 기록을 동기화해 두기
ms: Kekalkan minuman anda segerak
pl: Synchronizuj zapisane drinki
pt_br: Mantenha suas bebidas sincronizadas
th: ให้บันทึกซิงค์กันไว้
tr: İçkileriniz eşitlenmiş kalsın
vi: Đồng bộ những gì đã ghi
zh_hant_hk: 讓記錄保持同步

# sheet_live_body
source: While your BAC settles, a quiet card stays in the shade, no need to open the app.
da: Mens estimatet falder, ligger et roligt kort i skyggen — du behøver ikke åbne appen.
de: Während dein BAK-Wert sinkt, bleibt eine ruhige Karte im Hintergrund, du musst die App nicht öffnen.
es_419: Mientras tu alcoholemia baja, una tarjeta discreta se queda en segundo plano, sin que tengas que abrir la app.
es_es: Mientras tu alcoholemia baja, una tarjeta discreta se queda a la vista sin que tengas que abrir la app.
fil: Habang bumababa ang BAC mo, may tahimik na card na nananatili sa gilid, hindi mo na kailangang buksan ang app.
fr: Pendant que votre alcoolémie redescend, une carte discrète reste en arrière-plan, sans avoir à ouvrir l'app.
fr_ca: Pendant que ton alcoolémie redescend, une carte discrète reste en retrait, sans avoir à ouvrir l'application.
id: Selama perkiraan BAC turun, sebuah kartu tenang tetap di latar, tanpa perlu membuka aplikasi.
it: Mentre il tasso alcolemico scende, una scheda discreta resta sullo sfondo, senza bisogno di aprire l'app.
ja: BACが下がっていくあいだ、静かなカードが後ろで待機します。アプリを開く必要はありません。
ko: 추정 혈중알코올농도가 내려가는 동안, 조용한 카드가 알림 영역에 머물러요. 앱을 열 필요 없어요.
ms: Sementara BAC anda menurun, satu kad senyap kekal di latar, tanpa perlu membuka aplikasi.
pl: Dopóki alkohol we krwi spada, cicha karta zostaje w tle — bez otwierania aplikacji.
pt_br: Enquanto sua estimativa de álcool no sangue baixa, um cartão discreto fica na sombra, sem precisar abrir o app.
th: ระหว่างที่ค่าประมาณระดับแอลกอฮอล์ในเลือดค่อยๆ ลดลง การ์ดเงียบๆ ใบหนึ่งจะอยู่ในแถบแจ้งเตือน ไม่ต้องเปิดแอปเลย
tr: Tahmin düşerken sessiz bir kart gölgede durur; uygulamayı açmaya gerek yok.
vi: Trong lúc BAC giảm dần, một thẻ lặng lẽ nằm sẵn ở khu thông báo, không cần mở ứng dụng.
zh_hant_hk: 估算的血液酒精濃度回落期間，一張安靜的卡片會留在通知欄，不用打開 App。

# sheet_live_mock_status
source: Estimated BAC, settling
da: Estimeret blodalkohol, falder
de: Geschätzte BAK, sinkt
es_419: Alcoholemia estimada, bajando
es_es: Alcoholemia estimada, bajando
fil: Tinatayang BAC, bumababa
fr: Alcoolémie estimée, en baisse
fr_ca: Alcoolémie estimée, en baisse
id: Perkiraan BAC, menurun
it: Tasso alcolemico stimato, in discesa
ja: 推定BAC、低下中
ko: 추정 혈중알코올농도, 감소 중
ms: Anggaran BAC, sedang menurun
pl: Szacowany alkohol we krwi, spada
pt_br: Álcool no sangue estimado, baixando
th: ค่าประมาณแอลกอฮอล์ในเลือด กำลังลดลง
tr: Tahmini kandaki alkol, düşüyor
vi: Ước tính BAC, đang giảm
zh_hant_hk: 估算血液酒精濃度，回落中

# sheet_live_mock_tozero
source: 3h 42m to zero
da: 3 t. 42 min. til nul
de: 3 Std. 42 Min. bis null
es_419: 3 h 42 min para llegar a cero
es_es: 3 h 42 min a cero
fil: 3h 42m bago maging zero
fr: 3 h 42 avant zéro
fr_ca: 3 h 42 min avant zéro
id: 3 jam 42 menit ke nol
it: 3 h 42 min a zero
ja: ゼロまで3時間42分
ko: 0까지 3시간 42분
ms: 3j 42m ke sifar
pl: 3 godz. 42 min do zera
pt_br: 3h 42min até zerar
th: อีก 3 ชม. 42 น. ถึงศูนย์
tr: Sıfıra 3 sa 42 dk
vi: Còn 3 giờ 42 phút về 0
zh_hant_hk: 3 小時 42 分歸零

# sheet_live_note
source: A preview with example numbers, nothing is running.
da: Et eksempel med opdigtede tal — der kører ingenting.
de: Eine Vorschau mit Beispielzahlen, es läuft gerade nichts.
es_419: Una vista previa con números de ejemplo; no hay nada activo.
es_es: Es una vista previa con números de ejemplo; no hay nada en marcha.
fil: Preview ito na may halimbawang numero, walang aktuwal na tumatakbo.
fr: Un aperçu avec des chiffres d'exemple, rien n'est en cours.
fr_ca: Un aperçu avec des chiffres d'exemple. Rien n'est en cours.
id: Pratinjau dengan angka contoh, tidak ada yang sedang berjalan.
it: Un'anteprima con numeri di esempio, non c'è niente in corso.
ja: 例の数字を使ったプレビューです。実際には何も動いていません。
ko: 예시 숫자로 만든 미리보기예요. 실제로 동작 중인 건 아니에요.
ms: Pratonton dengan angka contoh, tiada apa-apa sedang berjalan.
pl: Podgląd z przykładowymi liczbami — nic nie jest uruchomione.
pt_br: Uma prévia com números de exemplo. Nada está em execução.
th: เป็นตัวอย่างที่ใช้ตัวเลขสมมติ ไม่ได้กำลังทำงานอยู่จริง
tr: Örnek sayılarla bir önizleme; çalışan bir şey yok.
vi: Bản xem trước với số liệu ví dụ, không có gì đang chạy.
zh_hant_hk: 這只是用示範數字做的預覽，並沒有在運行。

# sheet_live_title
source: Ongoing notification
da: Vedvarende notifikation
de: Laufende Benachrichtigung
es_419: Notificación en curso
es_es: Notificación persistente
fil: Tuloy-tuloy na notification
fr: Notification persistante
fr_ca: Notification persistante
id: Notifikasi berjalan
it: Notifica persistente
ja: 進行中の通知
ko: 진행 중인 알림
ms: Pemberitahuan berterusan
pl: Stałe powiadomienie
pt_br: Notificação contínua
th: การแจ้งเตือนที่ค้างไว้
tr: Kalıcı bildirim
vi: Thông báo thường trực
zh_hant_hk: 持續通知

# sheet_notif_cta
source: Create
da: Opret
de: Erstellen
es_419: Crear
es_es: Crear
fil: Gumawa
fr: Créer
fr_ca: Créer
id: Buat
it: Crea
ja: 作成
ko: 만들기
ms: Cipta
pl: Utwórz
pt_br: Criar
th: สร้าง
tr: Oluştur
vi: Tạo
zh_hant_hk: 建立

# sheet_notif_message_placeholder
source: Message (optional)
da: Besked (valgfri)
de: Nachricht (optional)
es_419: Mensaje (opcional)
es_es: Mensaje (opcional)
fil: Mensahe (opsyonal)
fr: Message (facultatif)
fr_ca: Message (facultatif)
id: Pesan (opsional)
it: Messaggio (facoltativo)
ja: メッセージ(任意)
ko: 메시지 (선택)
ms: Mesej (pilihan)
pl: Wiadomość (opcjonalnie)
pt_br: Mensagem (opcional)
th: ข้อความ (ไม่บังคับ)
tr: Mesaj (isteğe bağlı)
vi: Nội dung (không bắt buộc)
zh_hant_hk: 訊息（可選）

# sheet_notif_repeat_note
source: Repeats every day at the selected time.
da: Gentages hver dag på det valgte tidspunkt.
de: Wiederholt sich täglich zur gewählten Zeit.
es_419: Se repite todos los días a la hora elegida.
es_es: Se repite todos los días a la hora que elijas.
fil: Inuulit araw-araw sa napiling oras.
fr: Se répète chaque jour à l'heure choisie.
fr_ca: Se répète chaque jour à l'heure choisie.
id: Berulang setiap hari pada waktu yang dipilih.
it: Si ripete ogni giorno all'ora scelta.
ja: 選んだ時刻に、毎日くり返します。
ko: 선택한 시각에 매일 반복돼요.
ms: Berulang setiap hari pada masa yang dipilih.
pl: Powtarza się codziennie o wybranej godzinie.
pt_br: Repete todo dia no horário escolhido.
th: ซ้ำทุกวันในเวลาที่เลือกไว้
tr: Her gün seçtiğiniz saatte tekrarlanır.
vi: Lặp lại mỗi ngày vào giờ đã chọn.
zh_hant_hk: 每日在所選時間重複。

# sheet_notif_time_label
source: Reminder time
da: Tidspunkt
de: Uhrzeit der Erinnerung
es_419: Hora del recordatorio
es_es: Hora del recordatorio
fil: Oras ng paalala
fr: Heure du rappel
fr_ca: Heure du rappel
id: Waktu pengingat
it: Ora del promemoria
ja: 通知する時刻
ko: 알림 시각
ms: Masa peringatan
pl: Godzina przypomnienia
pt_br: Horário do lembrete
th: เวลาที่จะเตือน
tr: Hatırlatma saati
vi: Giờ nhắc
zh_hant_hk: 提醒時間

# sheet_notif_title_placeholder
source: Title, e.g. Last Call
da: Titel, f.eks. Aftentjek
de: Titel, z. B. Abendcheck
es_419: Título, p. ej. Cierre del día
es_es: Título, p. ej. Última copa
fil: Pamagat, hal. Last Call
fr: Titre, par ex. Bilan du soir
fr_ca: Titre, par ex. Dernier appel
id: Judul, misalnya Gelas Terakhir
it: Titolo, ad es. Ultimo giro
ja: タイトル(例:夜のふりかえり)
ko: 제목, 예: 마지막 잔
ms: Tajuk, cth. Pesanan Terakhir
pl: Tytuł, np. Wieczorna notatka
pt_br: Título, ex.: Última rodada
th: ชื่อ เช่น แก้วสุดท้าย
tr: Başlık, örn. Gün sonu
vi: Tiêu đề, ví dụ Ly cuối
zh_hant_hk: 標題，例如：最後一杯

# sheet_range_from
source: From
da: Fra
de: Von
es_419: Desde
es_es: Desde
fil: Mula
fr: Du
fr_ca: Du
id: Dari
it: Dal
ja: 開始
ko: 시작
ms: Dari
pl: Od
pt_br: De
th: จาก
tr: Başlangıç
vi: Từ
zh_hant_hk: 由

# sheet_range_last30
source: Last 30 days
da: Seneste 30 dage
de: 30 Tage
es_419: 30 días
es_es: Últimos 30 días
fil: Huling 30 araw
fr: 30 jours
fr_ca: 30 derniers jours
id: 30 hari terakhir
it: Ultimi 30 giorni
ja: 過去30日
ko: 최근 30일
ms: 30 hari lepas
pl: Ostatnie 30 dni
pt_br: Últimos 30 dias
th: 30 วันล่าสุด
tr: Son 30 gün
vi: 30 ngày qua
zh_hant_hk: 最近 30 日

# sheet_range_last7
source: Last 7 days
da: Seneste 7 dage
de: 7 Tage
es_419: 7 días
es_es: Últimos 7 días
fil: Huling 7 araw
fr: 7 jours
fr_ca: 7 derniers jours
id: 7 hari terakhir
it: Ultimi 7 giorni
ja: 過去7日
ko: 최근 7일
ms: 7 hari lepas
pl: Ostatnie 7 dni
pt_br: Últimos 7 dias
th: 7 วันล่าสุด
tr: Son 7 gün
vi: 7 ngày qua
zh_hant_hk: 最近 7 日

# sheet_range_title
source: Custom range
da: Valgfrit interval
de: Eigener Zeitraum
es_419: Rango personalizado
es_es: Intervalo a medida
fil: Custom na range
fr: Période personnalisée
fr_ca: Période personnalisée
id: Rentang kustom
it: Intervallo personalizzato
ja: カスタム期間
ko: 직접 설정한 기간
ms: Julat tersuai
pl: Własny zakres
pt_br: Período personalizado
th: ช่วงที่กำหนดเอง
tr: Özel aralık
vi: Khoảng tùy chọn
zh_hant_hk: 自訂範圍

# sheet_range_to
source: To
da: Til
de: Bis
es_419: Hasta
es_es: Hasta
fil: Hanggang
fr: Au
fr_ca: Au
id: Sampai
it: Al
ja: 終了
ko: 끝
ms: Hingga
pl: Do
pt_br: Até
th: ถึง
tr: Bitiş
vi: Đến
zh_hant_hk: 至

# sheet_units_body
source: 10 g of pure alcohol, the yardstick the WHO uses. Every glass hides a different amount of it, so we do the math for you.
da: 10 g ren alkohol — den målestok, WHO bruger. Hvert glas gemmer på sin egen mængde, så vi regner den ud for dig.
de: 10 g reiner Alkohol, der Maßstab der WHO. In jedem Glas steckt eine andere Menge davon, also rechnen wir das für dich aus.
es_419: 10 g de alcohol puro, la vara que usa la OMS. Cada vaso esconde una cantidad distinta, así que la cuenta la hacemos nosotros.
es_es: 10 g de alcohol puro, la vara de medir que usa la OMS. Cada copa esconde una cantidad distinta, así que hacemos las cuentas por ti.
fil: 10 g na purong alkohol, ang panukat na ginagamit ng WHO. Iba-iba ang dami nito sa bawat baso, kaya kami na ang bahala sa matematika.
fr: 10 g d'alcool pur, l'étalon retenu par l'OMS. Chaque verre en cache une quantité différente : le calcul, c'est nous qui le faisons.
fr_ca: 10 g d'alcool pur, l'étalon retenu par l'OMS. Chaque verre en cache une quantité différente, alors on fait le calcul à ta place.
id: 10 g alkohol murni, tolok ukur yang dipakai WHO. Setiap gelas menyembunyikan jumlah yang berbeda, jadi hitungannya kami yang kerjakan.
it: 10 g di alcol puro, il metro che usa l'OMS. Ogni bicchiere ne nasconde una quantità diversa, quindi il calcolo lo facciamo noi.
ja: 純アルコール10g、WHOが使うものさしです。グラスごとに含まれる量は違うので、計算はこちらでやります。
ko: 순수 알코올 10 g, WHO가 쓰는 잣대예요. 잔마다 그 양이 다르게 숨어 있어서, 계산은 앱이 대신해요.
ms: 10 g alkohol tulen, ukuran yang digunakan WHO. Setiap gelas menyembunyikan jumlah yang berbeza, jadi kami yang kira untuk anda.
pl: 10 g czystego alkoholu — miara, którą stosuje WHO. Każda szklanka kryje w sobie inną ilość, więc liczymy to za ciebie.
pt_br: 10 g de álcool puro, a régua que a OMS usa. Cada copo esconde uma quantidade diferente, então a gente faz a conta para você.
th: แอลกอฮอล์บริสุทธิ์ 10 กรัม คือไม้บรรทัดที่องค์การอนามัยโลกใช้ แต่ละแก้วซ่อนปริมาณไว้ไม่เท่ากัน เราจึงคำนวณให้
tr: 10 g saf alkol — DSÖ'nün kullandığı ölçü. Her bardak farklı miktarda barındırır; hesabı biz yapıyoruz.
vi: 10 g cồn nguyên chất, thước đo mà WHO sử dụng. Mỗi ly chứa một lượng khác nhau, nên phép tính để ứng dụng lo.
zh_hant_hk: 10 克純酒精，世衞用的那把尺。每一杯藏着的份量都不同，所以計算交給我們。

# sheet_units_chip_abv
source: 13% ABV
da: 13 % vol.
de: 13 % vol
es_419: 13 % alc. vol.
es_es: 13 % vol.
fr: 13 % vol.
fr_ca: 13 % alc./vol.
it: 13% vol.
ja: 度数13%
ko: 도수 13%
ms: ABV 13%
pl: 13 % alk.
pt_br: 13% vol
th: ดีกรี 13%
tr: %13 alkol
vi: 13% độ cồn
zh_hant_hk: 酒精度 13%

# sheet_units_chip_pour
source: 150 ml pour
da: 150 ml
de: 150 ml
es_419: Vaso de 150 ml
es_es: 150 ml
fil: 150 ml na inom
fr: Verre de 150 ml
fr_ca: 150 ml versés
id: Tuangan 150 ml
it: 150 ml
ja: 150 ml
ko: 150 ml 한 잔
ms: Tuangan 150 ml
pl: Porcja 150 ml
pt_br: 150 ml
th: 150 มล. ต่อแก้ว
tr: 150 ml
vi: Rót 150 ml
zh_hant_hk: 150 毫升一杯

# sheet_units_chip_result
source: 1.5 units
da: 1,5 genstande
fil: 1.5 na %1$@
pl: 1,5 jednostki

# sheet_units_chip_result__dk
source: 1.5 standard drinks
da: 1,5 genstande
fil: 1.5 na %1$@
pl: 1,5 drinka standardowego

# sheet_units_chip_result__jp
source: 1.5 standard drinks
da: 1,5 genstande
fil: 1.5 na %1$@
pl: 1,5 drinka standardowego

# sheet_units_chip_result__uk
source: 1.5 units
da: 1,5 enheder
fil: 1.5 na %1$@
pl: 1,5 jednostki

# sheet_units_chip_result__us
source: 1.5 standard drinks
da: 1,5 standardglas
fil: 1.5 na %1$@
pl: 1,5 drinka standardowego

# sheet_units_chip_result__vn
source: 1.5 standard drinks
da: 1,5 genstande
fil: 1.5 na %1$@
pl: 1,5 drinka standardowego

# sheet_units_chip_result__who
source: 1.5 standard drinks
da: 1,5 genstande
fil: 1.5 na %1$@
pl: 1,5 drinka standardowego

# sheet_units_density_note
source: 0.789 is just alcohol's density. Nothing mystical.
da: 0,789 er bare alkohols massefylde. Intet mystisk.
de: 0,789 ist einfach die Dichte von Alkohol. Nichts Mystisches.
es_419: 0.789 es simplemente la densidad del alcohol. Nada místico.
es_es: 0,789 es solo la densidad del alcohol. Nada esotérico.
fil: Density lang ng alkohol ang 0.789. Walang mahika riyan.
fr: 0,789, c'est simplement la densité de l'alcool. Rien de mystérieux.
fr_ca: 0,789, c'est juste la densité de l'alcool. Rien de mystérieux là-dedans.
id: 0,789 itu hanya massa jenis alkohol. Tidak ada yang mistis.
it: 0,789 è semplicemente la densità dell'alcol. Niente di misterioso.
ja: 0.789は、ただのアルコールの密度です。神秘的なものではありません。
ko: 0.789은 그냥 알코올의 밀도예요. 신비로울 것 없어요.
ms: 0.789 hanyalah ketumpatan alkohol. Tiada apa-apa yang misteri.
pl: 0,789 to po prostu gęstość alkoholu. Nic mistycznego.
pt_br: 0,789 é só a densidade do álcool. Nada de místico.
th: 0.789 ก็แค่ความหนาแน่นของแอลกอฮอล์ ไม่มีอะไรลึกลับ
tr: 0,789 yalnızca alkolün yoğunluğu. Gizemli bir yanı yok.
vi: 0,789 chỉ là khối lượng riêng của cồn. Không có gì huyền bí.
zh_hant_hk: 0.789 只是酒精的密度，沒有甚麼玄機。

# sheet_units_targets
source: That's one margarita, quietly a unit and a half. Your daily and weekly targets start at the WHO low-risk guideline, and they're yours to move.
da: Det er én margarita — ganske stille halvanden genstand. Dine daglige og ugentlige mål starter ved WHO's retningslinje for lav risiko, og de er dine at flytte.
de: Das ist eine Margarita, still und leise anderthalb %1$@. Deine Tages- und Wochenziele starten bei der WHO-Empfehlung für risikoarmen Konsum, und du kannst sie jederzeit verschieben.
es_419: Una margarita, y ahí van ya %1$@. Tus objetivos diario y semanal parten de la referencia de bajo riesgo de la OMS, y son tuyos para moverlos.
es_es: Eso es un margarita, que discretamente suma %1$@. Tus objetivos diario y semanal parten de la recomendación de bajo riesgo de la OMS, y puedes moverlos a tu gusto.
fil: Isa iyang margarita, tahimik na isa't kalahating %1$@. Ang pang-araw-araw at lingguhang target mo ay nagsisimula sa mababang-panganib na guideline ng WHO, at ikaw ang may hawak kung ililipat mo ang mga ito.
fr: Une margarita, et voilà déjà %1$@. Vos objectifs quotidien et hebdomadaire partent du repère de moindre risque de l'OMS, libre à vous de les ajuster.
fr_ca: Ça, c'est une margarita — discrètement %1$@. Tes cibles quotidienne et hebdomadaire partent du repère de moindre risque de l'OMS, et elles t'appartiennent.
id: Itu satu Margarita, diam-diam 1,5 %1$@. Target harian dan mingguanmu dimulai dari pedoman risiko rendah WHO, dan kamu bebas menggesernya.
it: Cioè una margarita, che in silenzio vale %1$@. I tuoi obiettivi giornaliero e settimanale partono dal riferimento OMS a basso rischio, e puoi spostarli come vuoi.
ja: マルガリータ1杯で、さりげなく1.5%1$@です。1日と1週間の目標は、WHOの低リスク指針を出発点にしています。あとは自由に動かせます。
ko: 마가리타 한 잔, 조용히 %1$@ 1.5예요. 하루 목표와 주간 목표는 WHO 저위험 기준에서 시작하고, 옮기는 건 언제나 내 몫이에요.
ms: Itu satu Margarita, diam-diam bernilai 1.5 %1$@. Sasaran harian dan mingguan anda bermula pada garis panduan risiko rendah WHO, dan anda bebas mengubahnya.
pl: To jedna Margarita — po cichu półtorej jednostki. Cel dzienny i tygodniowy startują od wytycznych WHO dotyczących niskiego ryzyka i można je dowolnie przesunąć.
pt_br: Isso é uma margarita — discretamente uma %1$@ e meia. Suas metas diária e semanal partem da diretriz de baixo risco da OMS, e são suas para ajustar.
th: นั่นคือ Margarita หนึ่งแก้ว เท่ากับ 1.5 %1$@ แบบเงียบๆ เป้าหมายรายวันและรายสัปดาห์เริ่มต้นจากแนวทางความเสี่ยงต่ำขององค์การอนามัยโลก และคุณขยับมันได้เสมอ
tr: Bir margarita, sessizce bir buçuk %1$@ eder. Günlük ve haftalık hedefleriniz DSÖ'nün düşük riskli rehberinden başlar; dilediğiniz gibi değiştirebilirsiniz.
vi: Đó là một ly Margarita, lặng lẽ bằng một %1$@ rưỡi. Mục tiêu ngày và tuần của bạn khởi đầu từ khuyến nghị nguy cơ thấp của WHO, và bạn toàn quyền dịch chuyển.
zh_hant_hk: 那是一杯 Margarita，靜靜地就是一個半%1$@。你的每日和每星期目標，由世衞低風險指引起步，之後怎樣調，都是你的事。
